IDEA Open Model
ResultOfDeformation2 Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOfDeformation2()
Public Sub New
See Also
Reference
ResultOfDeformation2 Class
IdeaRS.OpenModel.Result Namespace